{

    "Items": [
        {
            "cauHoi": "Theo em, trong các yếu tố dưới đây. Yếu tố nào quan trọng nhất chi phối đến người lái xe khi tham gia giao thông?",
            "cauA": "a) Tình trạng cơ thể",
            "cauB": "b) Kỹ năng điều khiển phương tiện",
            "cauC": "c) Ý thức đạo đức của người tham gia giao thông",
            "cauD": "d) Tất cả các yếu tố trên",
            "dapAn": "d"
        },
        {
            "cauHoi": "Em hãy cho biết các bước đi xe đạp qua đường an toàn tại nơi đường giao nhau không có tín hiệu đèn giao thông?",
            "cauA": "a) Đưa ra tín hiệu báo hướng rẽ nếu chuyển hướng - Giảm tốc độ - Khi thấy không có xe nào đang đến gần mới đi qua nhưng vẫn chú ý quan sát an toàn.",
            "cauB": "b) Giảm tốc độ và chú ý quan sát an toàn ở mọi phía - Đưa ra tín hiệu báo hướng rẽ nếu chuyển hướng - Khi thấy không có xe nào đang đến gần mới đi qua nhưng vẫn chú ý quan sát an toàn.",
            "cauC": "c) Đưa ra tín hiệu báo hướng rẽ nếu chuyển hướng - Khi thấy không có xe nào đang đến gần mới đi qua nhưng vẫn chú ý quan sát an toàn",
            "cauD": "d) Đi qua đường bình thường.",
            "dapAn": "b"
        },
        {
            "cauHoi": "Chúng ta thường gặp những yếu tố nguy hiểm tiềm ẩn nào khi tham gia giao thông?",
            "cauA": "a) Khuất tầm nhìn bởi các vật cố định",
            "cauB": "b) Khuất tầm nhìn bởi các vật di động",
            "cauC": "c) Hành động bất ngờ của các đối tượng tham gia giao thông khác.",
            "cauD": "d) Cả ba phương án trên",
            "dapAn": "d"
        },
        {
            "cauHoi": "Theo Luật giao thông đường bộ thì hệ thống báo hiệu đường bộ bao gồm những hạng mục nào sau đây?",
            "cauA": "a) Hiệu lệnh của người điều khiển giao thông",
            "cauB": "b) Tín hiệu đèn giao thông",
            "cauC": "\"c) Biển báo hiệu, vạch kẻ đường, cọc tiêu hoặc tường bảo vệ, rào chắn,",
            "cauD": "d) Tất cả các phương án trên",
            "dapAn": "d"
        },
        {
            "cauHoi": "Người điểu khiển xe đạp được chở bao nhiêu người khi tham gia giao thông?",
            "cauA": "a) Chỉ chở được một người",
            "cauB": "b) Chỉ được chở một người, trừ trường hợp chở thêm một trẻ em dưới 07 tuổi thì được chở tối đa hai người.",
            "cauC": "c) Chỉ được chở một người, trừ trường hợp chở thêm một trẻ em dưới 14 tuổi hoặc chở người bệnh đi cấp cứu thì được chở tối đa hai người.",
            "cauD": "d) Chỉ được chở tối đa một người lớn và một trẻ em",
            "dapAn": "a"
        },
        {
            "cauHoi": " Theo em, hành vi nào dưới đây là sai?",
            "cauA": "a) Người đi bộ phải đi trên hè phố, lề đường; trường hợp đường không có hè phố, lề đường thì người đi bộ được đi dưới lòng đường.",
            "cauB": "b) Người đi bộ chỉ được qua đường ở những nơi có đèn tín hiệu, có vạch kẻ đường hoặc có cầu vượt, hầm dành cho người đi bộ và phải tuân thủ tín hiệu chỉ dẫn.",
            "cauC": "c)Trường hợp không có đèn tín hiệu, không có vạch kẻ đường, cầu vượt, hầm dành cho người đi bộ thì người đi bộ phải quan sát các xe đang đi tới, chỉ qua đường khi bảo đảm an toàn và chịu trách nhiệm bảo đảm an toàn khi qua đường",
            "cauD": "d)Người đi bộ không được vượt qua dải phân cách, không đu bám vào phương tiện giao thông đang chạy; khi mang vác vật cồng kềnh phải bảo đảm an toàn và không gây trở ngại cho người và phương tiện tham gia giao thông đường bộ.",
            "dapAn": "a"
        },
        {
            "cauHoi": " Người ngồi trên xe đạp được thực hiện các hành vi nào sau đây?",
            "cauA": "a) Mang, vác vật cồng kềnh",
            "cauB": "b) Sử dụng ô",
            "cauC": "c) Bám, kéo hoặc đẩy các phương tiện khác",
            "cauD": "d) Không hành vi nào",
            "dapAn": "d"
        },
        {
            "cauHoi": " Người đi bộ sẽ bị phạt tiền từ 60.000 đồng đến 80.000 đồng đối với hành vi vi phạm nào sau đây?",
            "cauA": "a) Không chấp hành hiệu lệnh hoặc chỉ dẫn của đèn tín hiệu, biển báo hiệu, vạch kẻ đường.",
            "cauB": "b) Vượt qua dải phân cách; đi qua đường không đúng nơi quy định hoặc không bảo đảm an toàn",
            "cauC": "c) Đi vào đường cao tốc, trừ người phục vụ việc quản lý, bảo trì đường cao tốc.",
            "cauD": "d) Không chấp hành hiệu lệnh của người điều khiển giao thông, người kiểm soát giao thông.",
            "dapAn": "d"
        },
        {

            "cauHoi": " Ứng xử nào dưới đây thể hiện người tham gia giao thông có văn hóa?",
            "cauA": "a) Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông.",
            "cauB": "b) Đi đúng phần đường, làn đường quy định, đội mũ bảo hiểm và cài quai đúng quy cách.",
            "cauC": "c) Điều khiển phương tiện giao thông đi đúng làn đường quy định, sử dụng còi liên tục khi gặp trở ngại.",
            "cauD": "d) Cung cấp thông tin không xác thực về vụ tai nạn theo yêu cầu của cơ quan có thẩm quyền.",
            "dapAn": "b"
        },
        {
            "cauHoi": " Việc làm nào dưới đây không đảm bảo an toàn khi đi xe đến nơi có tầm nhìn bị che khuất?",
            "cauA": "a)  Kiểm soát tốc độ và sẵn sàng phanh khi cần thiết.",
            "cauB": "b) Luôn quan sát an toàn xung quanh và chủ động nhường đường cho các phương tiện khác.",
            "cauC": "c) Luôn giữ khoảng cách an toàn với xe phía trước và dự đoán tình huống xấu có thể xảy ra để kịp thời phòng tránh.",
            "cauD": "d) Tăng tốc độ thật nhanh để tránh va chạm với xe khác và dự đoán tình huống xấu có thể xảy ra.",
            "dapAn": "d"
        },
        {
            "cauHoi": " Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, người điều khiển phương tiện phải nhường đường như thế nào là đúng quy tắc giao thông?",
            "cauA": "a) Phải nhường đường cho xe đi đến từ bên phải",
            "cauB": "b) Xe báo hiệu xin đường trước xe đó được đi trước.",
            "cauC": "c) Phải nhường đường cho xe đi đến từ bên trái.",
            "cauD": "d) Nhường đường cho xe đi từ đường nhánh tới",
            "dapAn": "a"
        },
        {
            "cauHoi": " Khi điều khiển xe chạy trên đường và quan sát thấy có xe sau xin vượt, nếu đủ điều kiện an toàn người lái xe phải làm gì?",
            "cauA": "a) Người điều khiển phương tiện phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.",
            "cauB": "b) Giữ nguyên tốc độ, cho xe tránh về bên phải và ra hiệu cho xe sau vượt. Nếu có chướng ngại vật phía trước hoặc thiếu điều kiện an toàn chưa cho vượt được phải ra hiệu cho xe sau biết. Không được gây trở ngại đối với xe xin vượt",
            "cauC": "c) Chỉ được thực hiện hành vi vượt khi không có chướng ngại vật ở phía trước; không có xe chạy ngược chiều nằm trong khoảng đường định vượt; xe chạy trước không có tín hiệu xin vượt xe khác và đã cho xe tránh về phía bên phải để nhường đường",
            "cauD": "d) Người lái xe phải cho xe chạy trong một làn đường và chỉ được vượt xe khác ở những nơi cho phép; khi vượt xe khác phải có tín hiệu báo trước và phải bảo đảm an toàn cho cả xe xin vượt và các phương tiện khác trên đường",
            "dapAn": "a"
        },
        {
            "cauHoi": " Tư thế nào dưới đây là an toàn đối với người ngồi sau xe đạp, xe đạp điện và xe máy ?",
            "cauA": "a) Sử dụng ô để che nắng, mưa cho người điều khiển xe.",
            "cauB": "b) Ngồi quay lưng lại với người lái xe để có thể quan sát khung cảnh phía sau.",
            "cauC": "c) Có hành động đùa nghịch người điều khiển xe",
            "cauD": "d) Ngồi ngay ngắn trên phần yên dành cho người ngồi sau, hai tay ôm vừa chặt thắt lưng người điều khiển xe, hai chân đặt lên phần để chân ở bánh sau.",
            "dapAn": "d"
        },
        {
            "cauHoi": " Hành vi tham gia giao thông nào dưới đây không an toàn?",
            "cauA": "a) Đi bộ trên hè phố, lề đường; trường hợp đường không có hè phố, lề đường thì người đi bộ phải đi sát mép đường",
            "cauB": "b) Băng qua dải phân cách, đi bộ dưới lòng đường, sát mép đường, đeo tai nghe khi tham gia giao thông.",
            "cauC": "c) Mặc áo sáng màu hoặc áo phản quang vào buổi tối khi đi bộ để người tham gia giao thông dễ nhận ra mình.",
            "cauD": "d) Đi bộ qua đường ở những nơi có đèn tín hiệu, có vạch kẻ đường hoặc có cầu vượt, hầm dành cho người đi bộ và tuân thủ tín hiệu chỉ dẫn.",
            "dapAn": "b"
        },
        {
            "cauHoi": " Theo Nghị định 46/2016/NĐ-CP, người đi bộ vượt qua dải phân cách hoặc đi qua đường không đúng nơi quy định thì bị phạt tiền như thế nào?",
            "cauA": "a) Phạt tiền từ 60.000 đồng đến 80.000 đồng.",
            "cauB": "b) Phạt tiền từ 80.000 đồng đến 100.000 đồng.",
            "cauC": "c) Phạt tiền từ 100.000 đồng đến 200.000 đồng.",
            "cauD": "d) Không bị xử phạt.",
            "dapAn": "a"
        },
        {
            "cauHoi": " Theo Luật Giao thông đường bộ, người điều khiển xe đạp chỉ được chở một người, trừ trường hợp chở thêm một trẻ em mấy tuổi thì được chở tối đa hai người?",
            "cauA": "a) Dưới 7 tuổi.",
            "cauB": "b) Trên 7 tuổi",
            "cauC": "c) Không quy định tuổi",
            "cauD": "d) Không được chở hai người.",
            "dapAn": "a"
        },
        {
            "cauHoi": " Tại nơi đường bộ giao nhau cùng mức với đường sắt chỉ có đèn tín hiệu hoặc chuông báo hiệu; khi đèn tín hiệu màu đỏ đã bật sáng hoặc có tiếng chuông báo hiệu, người tham gia giao thông phải dừng lại ngay và giữ khoảng cách tối thiểu bao nhiêu mét tính từ đường ray gần nhất?",
            "cauA": "a) 2 mét",
            "cauB": "b) 3 mét",
            "cauC": "c) 4 mét",
            "cauD": "d) 5 mét",
            "dapAn": "d"
        },
        {
            "cauHoi": ". Khái niệm “phương tiện giao thông thô sơ đường bộ” gồm những phương tiện nào dưới đây?",
            "cauA": "a) Gồm xe đạp (kể cả xe đạp máy), xe xích lô, xe lăn dùng cho người khuyết tật, xe súc vật kéo và các loại xe tương tự.",
            "cauB": "b) Gồm xe ô tô, máy kéo, xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy, xe cơ giới dùng cho người khuyết tật và xe máy chuyên dùng.",
            "cauC": "c) Gồm xe ô tô, xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy, xe máy điện và các loại xe tương tự.",
            "cauD": "d) Gồm xe đạp, xe gắn máy, xe mô tô hai bánh, xe ô tô và các xe thô sơ khác do súc vật kéo.",
            "dapAn": "a"
        },
        {
            "cauHoi": " Người điều khiển xe mô tô trên 50 phân khối bắt buộc phải có đầy đủ giấy tờ nào sau đây?",
            "cauA": "a) Giấy phép lái xe phù hợp với loại xe điều khiển, giấy khám sức khỏe định kì của cơ quan y tế cấp.",
            "cauB": "b) Giấy phép lái xe phù hợp với loại xe điều khiển, bảo hiểm tài sản cá nhân và căn cước công dân.",
            "cauC": "c) Giấy phép lái xe phù hợp với loại xe điều khiển, giấy chứng nhận đăng kí xe và giấy chứng nhận bảo hiểm trách nhiệm dân sự của chủ xe cơ giới.",
            "cauD": "d) Giấy phép lái xe phù hợp với loại xe điều khiển và giấy kiểm định an toàn kĩ thuật và bảo vệ môi trường",
            "dapAn": "c"
        },
        {
            "cauHoi": " Việc làm nào sau đây người tham gia giao thông phải thực hiện?",
            "cauA": "a) Điều khiển xe cơ giới không có giấy phép lái xe theo quy định.",
            "cauB": "b) Giao xe cơ giới, xe máy chuyên dùng cho người không đủ điều kiện để điều khiển xe tham gia giao thông đường bộ.",
            "cauC": "c) Chấp hành hiệu lệnh, chỉ dẫn của người điều khiển giao thông; nhường đường cho người đi bộ, người già, trẻ em, người khuyết tật.",
            "cauD": "d) Điều khiển xe đi trên phần đường, làn đường có ít phương tiện tham gia giao thông, đội mũ bảo hiểm ở nơi có biển báo bắt buộc đội mũ bảo hiểm.",
            "dapAn": "c"
        }

    ]
}

